[
  {
    "id": 1,
    "BildID": "MbBild00201",
    "Format": "png",
    "Dateiname": "MbBild00201.png",
    "Bildtitel": "Löwen-Ausschnitt aus Daniels Vision der tierischen Mächte (Daniel 7, 4)",
    "Motiv": [
      "Löwe",
      "Monster"
    ],
    "Bibelstelle": "Daniel7,2-7",
    "TextBibelstelle": "2 Daniel sagte: Ich schaute in meiner Vision während der Nacht und siehe: Die vier Winde des Himmels wühlten das große Meer auf. 3 Dann stiegen aus dem Meer vier große Tiere herauf; jedes hatte eine andere Gestalt. 4 Das erste war einem Löwen ähnlich, hatte jedoch Adlerflügel. Während ich es betrachtete, wurden ihm die Flügel ausgerissen; es wurde vom Boden emporgehoben und wie ein Mensch auf zwei Füße gestellt und es wurde ihm ein menschliches Herz gegeben. 5 Dann erschien ein zweites Tier; es glich einem Bären und war nach einer Seite hin aufgerichtet. Es hielt drei Rippen zwischen den Zähnen in seinem Maul und man ermunterte es: Auf, friss noch viel mehr Fleisch! 6 Danach sah ich ein anderes Tier; es glich einem Panther, hatte aber auf dem Rücken vier Flügel, wie die Flügel eines Vogels; auch hatte das Tier vier Köpfe; ihm wurde die Macht eines Herrschers verliehen. 7 Danach sah ich in meinen nächtlichen Visionen ein viertes Tier; es war furchtbar und schrecklich anzusehen und sehr stark; es hatte große Zähne aus Eisen. Es fraß und zermalmte alles, und was übrig blieb, zertrat es mit den Füßen. Von den anderen Tieren war es völlig verschieden. Auch hatte es zehn Hörner.",
    "BuchID": "MbBuch00001"
  },
  {
    "id": 2,
    "BildID": "MbBild00202",
    "Format": "png",
    "Dateiname": "MbBild00202.png",
    "Bildtitel": "Bären-Ausschnitt aus Daniels Vision der tierischen Mächte (Daniel 7, 5)",
    "Motiv": [
      "Bär",
      "Monster"
    ],
    "Bibelstelle": "Daniel7,2-7",
    "TextBibelstelle": "2 Daniel sagte: Ich schaute in meiner Vision während der Nacht und siehe: Die vier Winde des Himmels wühlten das große Meer auf. 3 Dann stiegen aus dem Meer vier große Tiere herauf; jedes hatte eine andere Gestalt. 4 Das erste war einem Löwen ähnlich, hatte jedoch Adlerflügel. Während ich es betrachtete, wurden ihm die Flügel ausgerissen; es wurde vom Boden emporgehoben und wie ein Mensch auf zwei Füße gestellt und es wurde ihm ein menschliches Herz gegeben. 5 Dann erschien ein zweites Tier; es glich einem Bären und war nach einer Seite hin aufgerichtet. Es hielt drei Rippen zwischen den Zähnen in seinem Maul und man ermunterte es: Auf, friss noch viel mehr Fleisch! 6 Danach sah ich ein anderes Tier; es glich einem Panther, hatte aber auf dem Rücken vier Flügel, wie die Flügel eines Vogels; auch hatte das Tier vier Köpfe; ihm wurde die Macht eines Herrschers verliehen. 7 Danach sah ich in meinen nächtlichen Visionen ein viertes Tier; es war furchtbar und schrecklich anzusehen und sehr stark; es hatte große Zähne aus Eisen. Es fraß und zermalmte alles, und was übrig blieb, zertrat es mit den Füßen. Von den anderen Tieren war es völlig verschieden. Auch hatte es zehn Hörner.",
    "BuchID": "MbBuch00001"
  },
  {
    "id": 3,
    "BildID": "MbBild00203",
    "Format": "png",
    "Dateiname": "MbBild00202.png",
    "Bildtitel": "Panter-Ausschnitt aus Daniels Vision der tierischen Mächte (Daniel 7, 6)",
    "Motiv": [
      "Panterr",
      "Monster"
    ],
    "Bibelstelle": "Daniel7,2-7",
    "TextBibelstelle": "2 Daniel sagte: Ich schaute in meiner Vision während der Nacht und siehe: Die vier Winde des Himmels wühlten das große Meer auf. 3 Dann stiegen aus dem Meer vier große Tiere herauf; jedes hatte eine andere Gestalt. 4 Das erste war einem Löwen ähnlich, hatte jedoch Adlerflügel. Während ich es betrachtete, wurden ihm die Flügel ausgerissen; es wurde vom Boden emporgehoben und wie ein Mensch auf zwei Füße gestellt und es wurde ihm ein menschliches Herz gegeben. 5 Dann erschien ein zweites Tier; es glich einem Bären und war nach einer Seite hin aufgerichtet. Es hielt drei Rippen zwischen den Zähnen in seinem Maul und man ermunterte es: Auf, friss noch viel mehr Fleisch! 6 Danach sah ich ein anderes Tier; es glich einem Panther, hatte aber auf dem Rücken vier Flügel, wie die Flügel eines Vogels; auch hatte das Tier vier Köpfe; ihm wurde die Macht eines Herrschers verliehen. 7 Danach sah ich in meinen nächtlichen Visionen ein viertes Tier; es war furchtbar und schrecklich anzusehen und sehr stark; es hatte große Zähne aus Eisen. Es fraß und zermalmte alles, und was übrig blieb, zertrat es mit den Füßen. Von den anderen Tieren war es völlig verschieden. Auch hatte es zehn Hörner.",
    "BuchID": "MbBuch00001"
  },
  {
    "id": 4,
    "BildID": "MbBild00204",
    "Format": "png",
    "Dateiname": "MbBild00204.png",
    "Bildtitel": "Monster-Ausschnitt aus Daniels Vision der tierischen Mächte (Daniel 7, 7)",
    "Motiv": [
      "Monster"
    ],
    "Bibelstelle": "Daniel7,2-7",
    "TextBibelstelle": "2 Daniel sagte: Ich schaute in meiner Vision während der Nacht und siehe: Die vier Winde des Himmels wühlten das große Meer auf. 3 Dann stiegen aus dem Meer vier große Tiere herauf; jedes hatte eine andere Gestalt. 4 Das erste war einem Löwen ähnlich, hatte jedoch Adlerflügel. Während ich es betrachtete, wurden ihm die Flügel ausgerissen; es wurde vom Boden emporgehoben und wie ein Mensch auf zwei Füße gestellt und es wurde ihm ein menschliches Herz gegeben. 5 Dann erschien ein zweites Tier; es glich einem Bären und war nach einer Seite hin aufgerichtet. Es hielt drei Rippen zwischen den Zähnen in seinem Maul und man ermunterte es: Auf, friss noch viel mehr Fleisch! 6 Danach sah ich ein anderes Tier; es glich einem Panther, hatte aber auf dem Rücken vier Flügel, wie die Flügel eines Vogels; auch hatte das Tier vier Köpfe; ihm wurde die Macht eines Herrschers verliehen. 7 Danach sah ich in meinen nächtlichen Visionen ein viertes Tier; es war furchtbar und schrecklich anzusehen und sehr stark; es hatte große Zähne aus Eisen. Es fraß und zermalmte alles, und was übrig blieb, zertrat es mit den Füßen. Von den anderen Tieren war es völlig verschieden. Auch hatte es zehn Hörner.",
    "BuchID": "MbBuch00001"
  },
  {
    "id": 5,
    "BildID": "MbBild00301",
    "Format": "png",
    "Dateiname": "MbBild00301.png",
    "Bildtitel": "Ausschnitt aus Frau und Drache (Offenbarung 12, 3)",
    "Motiv": [
      "Drache"
    ],
    "Bibelstelle": "Offenbarung12,1-6",
    "TextBibelstelle": "1 Dann erschien ein großes Zeichen am Himmel: eine Frau, mit der Sonne bekleidet; der Mond war unter ihren Füßen und ein Kranz von zwölf Sternen auf ihrem Haupt. 2 Sie war schwanger und schrie vor Schmerz in ihren Geburtswehen. 3 Ein anderes Zeichen erschien am Himmel und siehe, ein Drache, groß und feuerrot, mit sieben Köpfen und zehn Hörnern und mit sieben Diademen auf seinen Köpfen. 4 Sein Schwanz fegte ein Drittel der Sterne vom Himmel und warf sie auf die Erde herab. Der Drache stand vor der Frau, die gebären sollte; er wollte ihr Kind verschlingen, sobald es geboren war. 5 Und sie gebar ein Kind, einen Sohn, der alle Völker mit eisernem Zepter weiden wird. Und ihr Kind wurde zu Gott und zu seinem Thron entrückt. 6 Die Frau aber floh in die Wüste, wo Gott ihr einen Zufluchtsort geschaffen hatte; dort wird man sie mit Nahrung versorgen, zwölfhundertsechzig Tage lang. ",
    "BuchID": "MbBuch00001"
  },
  {
    "id": 6,
    "BildID": "MbBild00401",
    "Format": "png",
    "Dateiname": "MbBild00401.png",
    "Bildtitel": "Ausschnitt des Kampfes Michaels gegen den Drachen (Offenbarung 13, 1-2)",
    "Motiv": [
      "Drache"
    ],
    "Bibelstelle": "Offenbarung13,1-10",
    "TextBibelstelle": "1 Und ich sah: Ein Tier stieg aus dem Meer, mit zehn Hörnern und sieben Köpfen. Auf seinen Hörnern trug es zehn Diademe und auf seinen Köpfen Namen, die eine Gotteslästerung waren. 2 Das Tier, das ich sah, glich einem Panther; seine Füße waren wie die Tatzen eines Bären und sein Maul wie das Maul eines Löwen. Und der Drache hatte ihm seine Gewalt übergeben, seinen Thron und seine große Macht. 3 Einer seiner Köpfe sah aus wie tödlich verwundet; aber die tödliche Wunde wurde geheilt. Und die ganze Erde sah dem Tier staunend nach. 4 Die Menschen warfen sich vor dem Drachen nieder, weil er seine Macht dem Tier gegeben hatte; und sie beteten das Tier an und sagten: Wer ist dem Tier gleich und wer kann den Kampf mit ihm aufnehmen? 5 Und es wurde ermächtigt, mit seinem Maul anmaßende Worte und Lästerungen auszusprechen; es wurde ihm Macht gegeben, dies zweiundvierzig Monate zu tun. 6 Das Tier öffnete sein Maul, um Gott und seinen Namen zu lästern, seine Wohnung und alle, die im Himmel wohnen. 7 Und es wurde ihm erlaubt, mit den Heiligen zu kämpfen und sie zu besiegen. Es wurde ihm auch Macht gegeben über alle Stämme, Völker, Sprachen und Nationen. 8 Alle Bewohner der Erde fallen nieder vor ihm: alle, deren Name nicht seit der Erschaffung der Welt geschrieben steht im Lebensbuch des Lammes, das geschlachtet wurde. 9 Wer Ohren hat, der höre! 10 Wer zur Gefangenschaft bestimmt ist, geht in die Gefangenschaft. Wer mit dem Schwert getötet werden soll, wird mit dem Schwert getötet. Hier muss sich die Standhaftigkeit und die Glaubenstreue der Heiligen bewähren.",
    "BuchID": "MbBuch00001"
  },
  {
    "id": 7,
    "BildID": "MbBild00402",
    "Format": "png",
    "Dateiname": "MbBild00402.png",
    "Bildtitel": "Ausschnitt des Kampfes Michaels gegen das Tier vom Land (Offenbarung 13, 11)",
    "Motiv": [
      "Lamm",
      "Monster"
    ],
    "Bibelstelle": "Offenbarung13,11-18",
    "TextBibelstelle": "11 Und ich sah: Ein anderes Tier stieg aus der Erde herauf. Es hatte zwei Hörner wie ein Lamm und redete wie ein Drache. 12 Die ganze Macht des ersten Tieres übte es vor dessen Augen aus. Es brachte die Erde und ihre Bewohner dazu, das erste Tier anzubeten, dessen tödliche Wunde geheilt war. 13 Es tat große Zeichen; sogar Feuer ließ es vor den Augen der Menschen vom Himmel auf die Erde fallen. 14 Es verwirrte die Bewohner der Erde durch die Zeichen, die vor den Augen des Tieres zu tun ihm gegeben war; es befahl den Bewohnern der Erde, ein Standbild zu errichten zu Ehren des Tieres, das die Schwertwunde trug und doch wieder zum Leben kam. 15 Es wurde ihm Macht gegeben, dem Standbild des Tieres Lebensgeist zu verleihen, sodass es auch sprechen konnte und bewirkte, dass alle getötet wurden, die das Standbild des Tieres nicht anbeteten. 16 Die Kleinen und die Großen, die Reichen und die Armen, die Freien und die Sklaven, alle zwang es, auf ihrer rechten Hand oder ihrer Stirn ein Kennzeichen anbringen zu lassen. 17 Kaufen oder verkaufen konnte nur, wer das Kennzeichen trug: den Namen des Tieres oder die Zahl seines Namens. 18 Hier ist die Weisheit. Wer Verstand hat, berechne den Zahlenwert des Tieres. Denn es ist die Zahl eines Menschennamens; seine Zahl ist sechshundertsechsundsechzig.",
    "BuchID": "MbBuch00001"
  },
  {
    "id": 8,
    "BildID": "MbBild00501",
    "Format": "png",
    "Dateiname": "MbBild00501.png",
    "Bildtitel": "Ausschnitt Siebenköpfiger Drache (Offenbarung 17, 3)",
    "Motiv": [
      "Drache"
    ],
    "Bibelstelle": "Offenbarung17,1-5",
    "TextBibelstelle": "1 Dann kam einer der sieben Engel, welche die sieben Schalen trugen, und sprach mit mir. Er sagte: Komm, ich zeige dir das Strafgericht über die große Hure, die an den vielen Gewässern sitzt. 2 Denn mit ihr haben die Könige der Erde Unzucht getrieben und vom Wein ihrer Hurerei wurden die Bewohner der Erde betrunken. 3 Im Geist entrückte der Engel mich in die Wüste. Dort sah ich eine Frau auf einem scharlachroten Tier sitzen, das über und über mit gotteslästerlichen Namen beschrieben war und sieben Köpfe und zehn Hörner hatte. 4 Die Frau war in Purpur und Scharlach gekleidet und mit Gold, Edelsteinen und Perlen geschmückt. Sie hielt einen goldenen Becher in der Hand, der mit dem abscheulichen Schmutz ihrer Hurerei gefüllt war. 5 Auf ihrer Stirn stand ein Name, ein geheimnisvoller Name: Babylon, die Große, die Mutter der Huren und aller Abscheulichkeiten der Erde.",
    "BuchID": "MbBuch00001"
  }
]
